ByteWelder/Tactility/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_LV_COLOR_16_SWAP=y
CONFIG_LV_USE_USER_DATA=y
CONFIG_FREERTOS_TASK_NOTIFICATION_ARRAY_ENTRIES=2
